Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# goal.suggestion.sedentary
source: Sédentaire
ar: خامل
bg: Заседнал
bn: আসীন
cs: Sedavá
da: Stillesiddende
de: Sitzend
el: Καθιστικός
en: Sedentary
es: Sedentario
fa: کم‌تحرک
fi: Istuva
fil: Sedentary
he: יושבני
hi: निष्क्रिय
hr: Sjedilački
hu: Ülő életmód
id: Tidak aktif
it: Sedentario
ja: 座りがち
ko: 좌식 생활
ku: Rûniştî
lt: Sėslus
lv: Mazkustīgs
ms: Tidak aktif
nb: Stillesittende
nl: Sedentair
pl: Siedzący tryb
pt_br: Sedentário
pt_pt: Sedentário
ro: Sedentar
ru: Сидячий
sk: Sedavá
sl: Sedeč
sq: I ulur
sr: Седентаран
sv: Stillasittande
sw: Kukaa kimya
th: นั่งอยู่กับที่
tr: Hareketsiz
uk: Сидячий
vi: Ít vận động
zh_hans: 久坐
zh_hant: 久坐

# goal.suggestion.sedentary.sub
source: Bureau · peu actif
ar: مكتب · نشاط قليل
bg: Офис · малко активен
bn: অফিস · কম কার্যকলাপ
cs: Kancelář · málo aktivní
da: Kontor · lav aktivitet
de: Büro · wenig aktiv
el: Γραφείο · χαμηλή δραστηριότητα
en: Office · low activity
es: Oficina · poca actividad
fa: اداری · تحرک کم
fi: Toimisto · vähän aktiivinen
fil: Opisina · kaunting aktibidad
he: משרד · פעילות נמוכה
hi: ऑफिस · कम सक्रिय
hr: Ured · mala aktivnost
hu: Irodai munka · kevés mozgás
id: Kantor · kurang aktif
it: Ufficio · poca attività
ja: オフィス・活動少なめ
ko: 사무실 · 낮은 활동
ku: Ofîs · çalakiya kêm
lt: Biuras · maža veikla
lv: Birojs · maza aktivitāte
ms: Pejabat · aktiviti rendah
nb: Kontor · lav aktivitet
nl: Kantoor · weinig actief
pl: Biuro · mało aktywny
pt_br: Escritório · pouca atividade
pt_pt: Escritório · pouco ativo
ro: Birou · activitate scăzută
ru: Офис · мало активности
sk: Kancelária · málo aktívny
sl: Pisarna · mala aktivnost
sq: Zyrë · aktivitet i ulët
sr: Канцеларија · мала активност
sv: Kontor · lite aktiv
sw: Ofisi · shughuli ndogo
th: ออฟฟิศ · กิจกรรมน้อย
tr: Ofis · az aktif
uk: Офіс · мала активність
vi: Văn phòng · ít hoạt động
zh_hans: 办公室・活动少
zh_hant: 辦公室・活動量少

# grid.accessibility_label
source: Grille annuelle d'hydratation
ar: شبكة الترطيب السنوية
bg: Годишна мрежа на хидратацията
bn: বার্ষিক হাইড্রেশন গ্রিড
cs: Roční mřížka hydratace
da: Årlig hydreringsoversigt
de: Jährliches Hydrations-Raster
el: Ετήσιο πλέγμα ενυδάτωσης
en: Yearly hydration grid
es: Cuadrícula anual de hidratación
fa: شبکه سالانه هیدراتاسیون
fi: Vuosittainen nesteytysruudukko
fil: Taunang grid ng hydration
he: רשת ההידרציה השנתית
hi: वार्षिक हाइड्रेशन ग्रिड
hr: Godišnja mreža hidracije
hu: Éves hidratációs rács
id: Kisi hidrasi tahunan
it: Griglia annuale di idratazione
ja: 年間水分補給グリッド
ko: 연간 수분 섭취 그리드
ku: Torebendê avdanê salane
lt: Metinis hidratacijos tinklelis
lv: Ikgadējais hidratācijas režģis
ms: Grid hidrasi tahunan
nb: Årlig hydreringsrutenett
nl: Jaarlijks hydratatierooster
pl: Roczna siatka nawodnienia
pt_br: Grade anual de hidratação
pt_pt: Grelha anual de hidratação
ro: Grilă anuală de hidratare
ru: Годовая сетка гидратации
sk: Ročná mriežka hydratácie
sl: Letna mreža hidracije
sq: Rrjeti vjetor i hidratimit
sr: Годишња мрежа хидратације
sv: Årligt hydreringsraster
sw: Gridi ya unyevu ya mwaka
th: กริดการดื่มน้ำรายปี
tr: Yıllık hidrasyon ızgarası
uk: Річна сітка гідратації
vi: Lưới hydrat hóa hàng năm
zh_hans: 年度饮水记录网格
zh_hant: 年度飲水記錄網格

# grid.day.fri
source: Ven
ar: جمع
bg: Пт
bn: শুক্র
cs: Pá
da: Fre
de: Fr
el: Πα
en: Fri
es: Vie
fa: جم
fi: Pe
fil: Biy
he: ו׳
hi: शुक्र
hr: Pet
hu: P
id: Jum
ja: 金
ko: 금
ku: În
lt: Pn
lv: P
ms: Jum
nb: Fre
nl: Vr
pl: Pt
pt_br: Sex
pt_pt: Sex
ro: Vin
ru: Пт
sk: Pi
sl: Pet
sq: Pre
sr: Пет
sv: Fre
sw: Ijm
th: ศ
tr: Cum
uk: Пт
vi: T6
zh_hans: 周五
zh_hant: 週五

# grid.day.mon
source: Lun
ar: إث
bg: Пн
bn: সোম
cs: Po
da: Man
de: Mo
el: Δε
en: Mon
fa: دو
fi: Ma
he: ב׳
hi: सोम
hr: Pon
hu: H
id: Sen
ja: 月
ko: 월
ku: Duş
lt: Pr
lv: P
ms: Isn
nb: Man
nl: Ma
pl: Pon
pt_br: Seg
pt_pt: Seg
ru: Пн
sk: Po
sl: Pon
sq: Hën
sr: Пон
sv: Mån
sw: Jtt
th: จ
tr: Pzt
uk: Пн
vi: T2
zh_hans: 周一
zh_hant: 週一

# grid.day.wed
source: Mer
ar: أرب
bg: Ср
bn: বুধ
cs: St
da: Ons
de: Mi
el: Τε
en: Wed
es: Mié
fa: چه
fi: Ke
fil: Miy
he: ד׳
hi: बुध
hr: Sri
hu: Sze
id: Rab
ja: 水
ko: 수
ku: Çar
lt: Tr
lv: T
ms: Rab
nb: Ons
nl: Wo
pl: Śr
pt_br: Qua
pt_pt: Qua
ro: Mie
ru: Ср
sk: St
sl: Sre
sq: Mër
sr: Сре
sv: Ons
sw: Jtn
th: พ
tr: Çar
uk: Ср
vi: T4
zh_hans: 周三
zh_hant: 週三

# grid.legend.less
source: Moins
ar: أقل
bg: По-малко
bn: কম
cs: Méně
da: Mindre
de: Weniger
el: Λιγότερο
en: Less
es: Menos
fa: کمتر
fi: Vähemmän
fil: Mas kaunti
he: פחות
hi: कम
hr: Manje
hu: Kevesebb
id: Lebih sedikit
it: Meno
ja: 少ない
ko: 적음
ku: Kêmtir
lt: Mažiau
lv: Mazāk
ms: Kurang
nb: Mindre
nl: Minder
pl: Mniej
pt_br: Menos
pt_pt: Menos
ro: Mai puțin
ru: Меньше
sk: Menej
sl: Manj
sq: Më pak
sr: Мање
sv: Mindre
sw: Chini
th: น้อย
tr: Daha az
uk: Менше
vi: Ít hơn
zh_hans: 较少
zh_hant: 較少

# grid.legend.more
source: Plus
ar: أكثر
bg: Повече
bn: বেশি
cs: Více
da: Mere
de: Mehr
el: Περισσότερο
en: More
es: Más
fa: بیشتر
fi: Enemmän
fil: Mas marami
he: יותר
hi: अधिक
hr: Više
hu: Több
id: Lebih banyak
it: Più
ja: 多い
ko: 많음
ku: Zêdetir
lt: Daugiau
lv: Vairāk
ms: Lebih banyak
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai mult
ru: Больше
sk: Viac
sl: Več
sq: Më shumë
sr: Више
sv: Mer
sw: Zaidi
th: มาก
tr: Daha fazla
uk: Більше
vi: Nhiều hơn
zh_hans: 较多
zh_hant: 較多

# grid.summary
source: %d jours avec objectif atteint sur les 365 derniers jours
ar: %d يومًا تم فيها بلوغ الهدف خلال آخر 365 يومًا
bg: %d дни с постигната цел през последните 365 дни
bn: গত ৩৬৫ দিনে %d দিন লক্ষ্য পূরণ হয়েছে
cs: %d dní se splněným cílem za posledních 365 dní
da: %d dage med nået mål i de sidste 365 dage
de: %d Tage mit erreichtem Ziel in den letzten 365 Tagen
el: %d ημέρες με επίτευξη στόχου τις τελευταίες 365 ημέρες
en: %d days with goal reached in the last 365 days
es: %d días con objetivo alcanzado en los últimos 365 días
fa: %d روز با هدف محقق‌شده در ۳۶۵ روز گذشته
fi: %d päivää, joina tavoite saavutettiin viimeisen 365 päivän aikana
fil: %d araw na naabot ang layunin sa nakaraang 365 araw
he: %d ימים בהם היעד הושג ב-365 הימים האחרונים
hi: पिछले 365 दिनों में %d दिन लक्ष्य पूरा हुआ
hr: %d dana s postignutim ciljem u posljednjih 365 dana
hu: %d nap, amikor a cél teljesült az elmúlt 365 napban
id: %d hari dengan target tercapai dalam 365 hari terakhir
it: %d giorni con obiettivo raggiunto negli ultimi 365 giorni
ja: 過去365日間で目標を達成した日数：%d日
ko: 지난 365일 중 목표 달성 %d일
ku: %d roj di 365 rojên dawî de armanc hate bidestxistin
lt: %d dienos, kai tikslas pasiektas per pastarąsias 365 dienas
lv: %d dienas, kad mērķis sasniegts pēdējās 365 dienās
ms: %d hari mencapai matlamat dalam 365 hari terakhir
nb: %d dager med nådd mål de siste 365 dagene
nl: %d dagen met behaald doel in de afgelopen 365 dagen
pl: %d dni z osiągniętym celem w ciągu ostatnich 365 dni
pt_br: %d dias com meta atingida nos últimos 365 dias
pt_pt: %d dias com meta atingida nos últimos 365 dias
ro: %d zile cu obiectivul atins în ultimele 365 de zile
ru: %d дней с достигнутой целью за последние 365 дней
sk: %d dní so splneným cieľom za posledných 365 dní
sl: %d dni z doseženim ciljem v zadnjih 365 dneh
sq: %d ditë me qëllimin e arritur në 365 ditët e fundit
sr: %d дана са постигнутим циљем у последњих 365 дана
sv: %d dagar med nått mål de senaste 365 dagarna
sw: Siku %d zenye lengo lililofikiwa katika siku 365 zilizopita
th: %d วันที่บรรลุเป้าหมายใน 365 วันที่ผ่านมา
tr: Son 365 günde hedefe ulaşılan %d gün
uk: %d днів із досягнутою метою за останні 365 днів
vi: %d ngày đạt mục tiêu trong 365 ngày qua
zh_hans: 过去365天中有%d天达成目标
zh_hant: 過去365天中有%d天達成目標

# heatwave.banner_body
source: Objectif adapté à %d ml en raison de la chaleur.
ar: تم تعديل الهدف إلى %d مل بسبب الحرارة.
bg: Целта е коригирана на %d мл заради жегата.
bn: গরমের কারণে লক্ষ্য %d মিলিতে সামঞ্জস্য করা হয়েছে।
cs: Cíl upraven na %d ml kvůli horku.
da: Mål justeret til %d ml på grund af varmen.
de: Ziel wegen der Hitze auf %d ml angepasst.
el: Ο στόχος προσαρμόστηκε σε %d ml λόγω ζέστης.
en: Goal adjusted to %d ml due to the heat.
es: Objetivo ajustado a %d ml por el calor.
fa: هدف به دلیل گرما به %d میلی‌لیتر تنظیم شد.
fi: Tavoitetta muutettu %d ml:aan kuumuuden vuoksi.
fil: Naayos ang layunin sa %d ml dahil sa init.
he: היעד הותאם ל-%d מ"ל עקב החום.
hi: गर्मी के कारण लक्ष्य %d ml पर समायोजित किया गया।
hr: Cilj je prilagođen na %d ml zbog vrućine.
hu: A cél %d ml-re módosult a hőség miatt.
id: Target disesuaikan menjadi %d ml karena panas.
it: Obiettivo adattato a %d ml a causa del caldo.
ja: 暑さのため目標を%d mlに調整しました。
ko: 더위로 인해 목표가 %d ml로 조정되었습니다.
ku: Armanc ji ber germê hate sererastkirin bo %d ml.
lt: Tikslas pakoreguotas iki %d ml dėl karščio.
lv: Mērķis pielāgots līdz %d ml karstuma dēļ.
ms: Sasaran diselaraskan kepada %d ml kerana panas.
nb: Mål justert til %d ml på grunn av varmen.
nl: Doel aangepast naar %d ml vanwege de hitte.
pl: Cel dostosowany do %d ml z powodu upałów.
pt_br: Meta ajustada para %d ml por causa do calor.
pt_pt: Objetivo ajustado para %d ml devido ao calor.
ro: Obiectivul ajustat la %d ml din cauza căldurii.
ru: Цель скорректирована до %d мл из-за жары.
sk: Cieľ upravený na %d ml kvôli horúčave.
sl: Cilj je bil prilagojen na %d ml zaradi vročine.
sq: Objektivi u rregullua në %d ml për shkak të nxehtësisë.
sr: Циљ је прилагођен на %d ml због врућине.
sv: Mål justerat till %d ml på grund av värmen.
sw: Lengo lamerekebishwa hadi ml %d kwa sababu ya joto.
th: ปรับเป้าหมายเป็น %d มล. เนื่องจากอากาศร้อน
tr: Sıcaklık nedeniyle hedef %d ml'ye ayarlandı.
uk: Ціль скориговано до %d мл через спеку.
vi: Mục tiêu được điều chỉnh lên %d ml do nắng nóng.
zh_hans: 由于高温，目标已调整为 %d 毫升。
zh_hant: 因天氣炎熱，目標已調整為 %d ml。

# heatwave.banner_title
source: Canicule détectée
ar: موجة حر مكتشفة
bg: Засечена е горещина
bn: তাপপ্রবাহ শনাক্ত
cs: Zjištěna vlna veder
da: Hedebølge registreret
de: Hitzewelle erkannt
el: Ανιχνεύθηκε καύσωνας
en: Heatwave detected
es: Ola de calor detectada
fa: موج گرما شناسایی شد
fi: Helleaalto havaittu
fil: May nadetect na alon ng init
he: זוהה גל חום
hi: हीटवेव का पता चला
hr: Otkriven toplinski val
hu: Hőhullám észlelve
id: Gelombang panas terdeteksi
it: Ondata di calore rilevata
ja: 熱波を検知
ko: 폭염 감지됨
ku: Pêla germê hate dîtin
lt: Aptikta karščio banga
lv: Konstatēts karstuma vilnis
ms: Gelombang panas dikesan
nb: Hetebølge oppdaget
nl: Hittegolf gedetecteerd
pl: Wykryto falę upałów
pt_br: Onda de calor detectada
pt_pt: Vaga de calor detetada
ro: Val de căldură detectat
ru: Обнаружена жара
sk: Zistená vlna horúčav
sl: Zaznan toplotni val
sq: U zbulua valë nxehtësie
sr: Детектован талас врућине
sv: Värmebölja upptäckt
sw: Wimbi la joto limegunduliwa
th: ตรวจพบคลื่นความร้อน
tr: Sıcak hava dalgası tespit edildi
uk: Виявлено спекотну хвилю
vi: Phát hiện sóng nhiệt
zh_hans: 检测到高温天气
zh_hant: 偵測到熱浪

# heatwave.notif_body
source: Il fait %d°C ! Ton objectif a été augmenté. Pense à bien t'hydrater.
ar: درجة الحرارة %d°C! تم تعديل هدفك. حافظ على ترطيبك!
bg: Навън е %d°C! Целта ти беше повишена. Не забравяй да се хидратираш достатъчно.
bn: বাইরে %d°C! আপনার লক্ষ্য সামঞ্জস্য করা হয়েছে। হাইড্রেটেড থাকুন!
cs: Venku je %d °C! Tvůj cíl byl navýšen. Nezapomeň se dostatečně hydratovat.
da: Det er %d°C udenfor! Dit mål er blevet justeret. Hold dig hydreret!
de: Es sind %d°C! Dein Ziel wurde angepasst. Bleib hydratisiert!
el: Έξω %d°C! Ο στόχος σας προσαρμόστηκε. Μείνετε ενυδατωμένοι!
en: It's %d°C outside! Your goal has been adjusted. Stay hydrated!
es: ¡Hace %d°C! Tu objetivo ha sido ajustado. ¡Mantente hidratado!
fa: هوا %d درجه است! هدف تو افزایش یافت. یادت نرود به اندازه کافی آب بنوشی.
fi: Ulkona on %d °C! Tavoitettasi on nostettu. Muista juoda riittävästi.
fil: %d°C na ngayon sa labas! Naayos na ang iyong layunin. Manatiling naka-hydrate!
he: בחוץ %d°C! היעד שלך הותאם. הישאר מוּרווה!
hi: बाहर %d°C है! आपका लक्ष्य समायोजित कर दिया गया है। हाइड्रेटेड रहें!
hr: Vani je %d°C! Tvoj cilj je prilagođen. Ostani hidriran!
hu: %d°C van kint! A célodat megemeltük. Ne feledd, igyál eleget!
id: Suhu %d°C! Targetmu telah disesuaikan. Tetap terhidrasi!
it: Ci sono %d°C! Il tuo obiettivo è stato adattato. Rimani idratato!
ja: 気温が%d°Cです！目標が調整されました。水分補給を忘れずに！
ko: 밖에 %d°C예요! 목표가 조정됐습니다. 수분 보충하세요!
ku: Derve %d°C ye! Armanca te hate sererastkirin. Avahî bimîne!
lt: Lauke %d°C! Tavo tikslas pakoreguotas. Išlaikyk hidrataciją!
lv: Ārā ir %d°C! Tavs mērķis tika pielāgots. Paliec hidratēts!
ms: Di luar %d°C! Sasaran anda telah diselaraskan. Kekal terhidrat!
nb: Det er %d°C ute! Målet ditt er justert. Hold deg hydrert!
nl: Het is %d°C! Je doel is aangepast. Blijf gehydrateerd!
pl: Jest %d°C! Twój cel został dostosowany. Nawadniaj się!
pt_br: Está %d°C! Sua meta foi ajustada. Mantenha-se hidratado!
pt_pt: Estão %d°C lá fora! O seu objetivo foi ajustado. Mantenha-se hidratado!
ro: Afară sunt %d°C! Obiectivul tău a fost ajustat. Rămâi hidratat!
ru: На улице %d°C! Ваша цель скорректирована. Пейте больше воды!
sk: Vonku je %d °C! Tvoj cieľ bol zvýšený. Nezabudni sa dostatočne hydratovať.
sl: Zunaj je %d°C! Tvoj cilj je bil prilagojen. Ostani hidriran!
sq: Jashtë është %d°C! Objektivi yt u rregullua. Qëndro i hidratuar!
sr: Напољу је %d°C! Твој циљ је прилагођен. Остани хидратисан!
sv: Det är %d°C! Ditt mål har justerats. Håll dig hydrerad!
sw: Joto ni %d°C nje! Lengo lako limebadilishwa. Kaa na unyevu!
th: อากาศร้อน %d°C ปรับเป้าหมายแล้ว ดื่มน้ำให้เพียงพอ!
tr: Hava %d°C! Hedefiniz güncellendi. Sıvı alımınıza dikkat edin!
uk: Надворі %d°C! Твою ціль було підвищено. Не забувай достатньо гідратуватися.
vi: Ngoài trời %d°C! Mục tiêu của bạn đã được điều chỉnh. Hãy giữ đủ nước!
zh_hans: 当前气温 %d°C！您的目标已调整，请注意补水！
zh_hant: 現在 %d°C！你的目標已提高，記得多補充水分。

# heatwave.notif_title
source: 🌡️ Canicule détectée
ar: 🌡️ موجة حر مكتشفة
bg: 🌡️ Засечена е горещина
bn: 🌡️ তাপপ্রবাহ শনাক্ত
cs: 🌡️ Zjištěna vlna veder
da: 🌡️ Hedebølge-varsel
de: 🌡️ Hitzewelle erkannt
el: 🌡️ Προειδοποίηση καύσωνα
en: 🌡️ Heatwave alert
es: 🌡️ Alerta de calor
fa: 🌡️ موج گرما شناسایی شد
fi: 🌡️ Helleaalto havaittu
fil: 🌡️ May alon ng init
he: 🌡️ התראת גל חום
hi: 🌡️ हीटवेव अलर्ट
hr: 🌡️ Otkriven toplinski val
hu: 🌡️ Hőhullám észlelve
id: 🌡️ Gelombang panas terdeteksi
it: 🌡️ Ondata di calore rilevata
ja: 🌡️ 熱波を検知
ko: 🌡️ 폭염 경보
ku: 🌡️ Pêla germê hate dîtin
lt: 🌡️ Aptikta karščio banga
lv: 🌡️ Konstatēts karstuma vilnis
ms: 🌡️ Amaran gelombang panas
nb: 🌡️ Hetebølge-varsel
nl: 🌡️ Hittegolf gedetecteerd
pl: 🌡️ Wykryto falę upałów
pt_br: 🌡️ Onda de calor detectada
pt_pt: 🌡️ Alerta de vaga de calor
ro: 🌡️ Alertă val de căldură
ru: 🌡️ Обнаружена жара
sk: 🌡️ Zistená vlna horúčav
sl: 🌡️ Zaznan toplotni val
sq: 🌡️ U zbulua valë nxehtësie
sr: 🌡️ Детектован талас врућине
sv: 🌡️ Värmebölja upptäckt
sw: 🌡️ Wimbi la joto limegunduliwa
th: 🌡️ แจ้งเตือนคลื่นความร้อน
tr: 🌡️ Sıcak hava dalgası tespit edildi
uk: 🌡️ Виявлено спекотну хвилю
vi: 🌡️ Cảnh báo sóng nhiệt
zh_hans: 🌡️ 检测到高温天气
zh_hant: 🌡️ 偵測到熱浪

# heatwave.temp_label
source: %d°C
ar: %d°م

# home.add_alcohol
source: Alcool
ar: كحول
bg: Алкохол
bn: অ্যালকোহল
cs: Alkohol
da: Alkohol
de: Alkohol
el: Αλκοόλ
en: Alcohol
es: Alcohol
fa: الکل
fi: Alkoholi
fil: Alak
he: אלכוהול
hi: शराब
hr: Alkohol
hu: Alkohol
id: Alkohol
it: Alcol
ja: アルコール
ko: 음주
ku: Alkol
lt: Alkoholis
lv: Alkohols
ms: Alkohol
nb: Alkohol
nl: Alcohol
pl: Alkohol
pt_br: Álcool
pt_pt: Álcool
ru: Алкоголь
sk: Alkohol
sl: Alkohol
sq: Alkool
sr: Алкохол
sv: Alkohol
sw: Pombe
th: แอลกอฮอล์
tr: Alkol
uk: Алкоголь
vi: Rượu
zh_hans: 酒精
zh_hant: 酒精

# home.add_water
source: Eau
ar: ماء
bg: Вода
bn: পানি
cs: Voda
da: Vand
de: Wasser
el: Νερό
en: Water
es: Agua
fa: آب
fi: Vesi
fil: Tubig
he: מים
hi: पानी
hr: Voda
hu: Víz
id: Air
it: Acqua
ja: 水
ko: 물
ku: Av
lt: Vanduo
lv: Ūdens
ms: Air
nb: Vann
nl: Water
pl: Woda
pt_br: Água
pt_pt: Água
ro: Apă
ru: Вода
sk: Voda
sl: Voda
sq: Ujë
sr: Вода
sv: Vatten
sw: Maji
th: น้ำ
tr: Su
uk: Вода
vi: Nước
zh_hans: 饮水
zh_hant: 水

# home.days
source: jours
ar: أيام
bg: дни
bn: দিন
cs: dní
da: dage
de: Tage
el: μέρες
en: days
es: días
fa: روز
fi: päivää
fil: araw
he: ימים
hi: दिन
hr: dana
hu: nap
id: hari
it: giorni
ja: 日
ko: 일
ku: roj
lt: dienų
lv: dienas
ms: hari
nb: dager
nl: dagen
pl: dni
pt_br: dias
pt_pt: dias
ro: zile
ru: дней
sk: dní
sl: dni
sq: ditë
sr: дана
sv: dagar
sw: siku
th: วัน
tr: gün
uk: днів
vi: ngày
zh_hans: 天
zh_hant: 天

# home.goal_label
source: Objectif :
ar: الهدف:
bg: Цел:
bn: লক্ষ্য:
cs: Cíl:
da: Mål:
de: Ziel:
el: Στόχος:
en: Goal:
es: Objetivo:
fa: هدف:
fi: Tavoite:
fil: Layunin:
he: יעד:
hi: लक्ष्य:
hr: Cilj:
hu: Cél:
id: Target:
it: Obiettivo:
ja: 目標：
ko: 목표:
ku: Armanc:
lt: Tikslas:
lv: Mērķis:
ms: Sasaran:
nb: Mål:
nl: Doel:
pl: Cel:
pt_br: Meta:
pt_pt: Objetivo:
ro: Obiectiv:
ru: Цель:
sk: Cieľ:
sl: Cilj:
sq: Objektivi:
sr: Циљ:
sv: Mål:
sw: Lengo:
th: เป้าหมาย:
tr: Hedef:
uk: Ціль:
vi: Mục tiêu:
zh_hans: 目标：
zh_hant: 目標：

# home.good_morning
source: Bonjour,
ar: صباح الخير،
bg: Добро утро,
bn: শুভ সকাল,
cs: Dobré ráno,
da: Godmorgen,
de: Guten Morgen,
el: Καλημέρα,
en: Good morning,
es: Buenos días,
fa: صبح بخیر،
fi: Hyvää huomenta,
fil: Magandang umaga,
he: שלום,
hi: नमस्ते,
hr: Dobro jutro,
hu: Jó reggelt,
id: Halo,
it: Buongiorno,
ja: おはようございます、
ko: 안녕하세요,
ku: Sibeha te xweş,
lt: Labas rytas,
lv: Labrīt,
ms: Helo,
nb: God morgen,
nl: Goedemorgen,
pl: Dzień dobry,
pt_br: Bom dia,
pt_pt: Bom dia,
ro: Bună ziua,
ru: Доброе утро,
sk: Dobré ráno,
sl: Dobro jutro,
sq: Mirëmëngjes,
sr: Добро јутро,
sv: God morgon,
sw: Habari za asubuhi,
th: สวัสดี,
tr: Günaydın,
uk: Доброго ранку,
vi: Xin chào,
zh_hans: 早上好，
zh_hant: 早安，

# home.no_activity
source: Aucune activité aujourd'hui.
ar: لا نشاط اليوم.
bg: Няма активност днес.
bn: আজ কোনো কার্যকলাপ নেই।
cs: Dnes žádná aktivita.
da: Ingen aktivitet i dag.
de: Heute keine Aktivität.
el: Καμία δραστηριότητα σήμερα.
en: No activity today.
es: Sin actividad hoy.
fa: امروز هیچ فعالیتی ثبت نشده.
fi: Ei aktiviteetteja tänään.
fil: Walang aktibidad ngayong araw.
he: אין פעילות היום.
hi: आज कोई गतिविधि नहीं।
hr: Nema aktivnosti danas.
hu: Ma még nincs tevékenység.
id: Belum ada aktivitas hari ini.
it: Nessuna attività oggi.
ja: 今日はまだ活動がありません。
ko: 오늘 활동 없음.
ku: Îro tu çalakî tune ye.
lt: Šiandien veiklos nėra.
lv: Šodien nav aktivitātes.
ms: Tiada aktiviti hari ini.
nb: Ingen aktivitet i dag.
nl: Geen activiteit vandaag.
pl: Brak aktywności dzisiaj.
pt_br: Nenhuma atividade hoje.
pt_pt: Nenhuma atividade hoje.
ro: Nicio activitate azi.
ru: Сегодня нет активности.
sk: Dnes žiadna aktivita.
sl: Danes ni aktivnosti.
sq: Nuk ka aktivitet sot.
sr: Нема активности данас.
sv: Ingen aktivitet idag.
sw: Hakuna shughuli leo.
th: ยังไม่มีกิจกรรมวันนี้
tr: Bugün aktivite yok.
uk: Сьогодні немає активності.
vi: Chưa có hoạt động hôm nay.
zh_hans: 今天暂无活动。
zh_hant: 今天尚無活動紀錄。

# home.no_activity_sub
source: Commencez par boire un verre !
ar: ابدأ بكوب من الماء!
bg: Започни с чаша вода!
bn: এক গ্লাস পানি দিয়ে শুরু করুন!
cs: Začni sklenicí vody!
da: Start med et glas vand!
de: Fang mit einem Glas Wasser an!
el: Ξεκινήστε με ένα ποτήρι νερό!
en: Start with a glass of water!
es: ¡Empieza con un vaso de agua!
fa: با یک لیوان آب شروع کن!
fi: Aloita vesilasilla!
fil: Magsimula sa isang baso ng tubig!
he: התחל עם כוס מים!
hi: एक गिलास पानी से शुरू करें!
hr: Počni s čašom vode!
hu: Kezdd egy pohár vízzel!
id: Mulai dengan segelas air!
it: Inizia con un bicchiere d'acqua!
ja: まずはコップ一杯の水から！
ko: 물 한 잔으로 시작하세요!
ku: Bi glasekê avê dest pê bike!
lt: Pradėk stikline vandens!
lv: Sāc ar glāzi ūdens!
ms: Mulakan dengan segelas air!
nb: Start med et glass vann!
nl: Begin met een glas water!
pl: Zacznij od szklanki wody!
pt_br: Comece com um copo d'água!
pt_pt: Comece com um copo de água!
ro: Începe cu un pahar de apă!
ru: Начните со стакана воды!
sk: Začni pohárom vody!
sl: Začni s kozarcem vode!
sq: Fillo me një gotë ujë!
sr: Почни са чашом воде!
sv: Börja med ett glas vatten!
sw: Anza na glasi ya maji!
th: เริ่มต้นด้วยน้ำหนึ่งแก้ว!
tr: Bir bardak suyla başla!
uk: Почни зі склянки води!
vi: Hãy bắt đầu với một ly nước!
zh_hans: 从一杯水开始吧！
zh_hant: 從喝一杯水開始吧！

# home.recent_activity
source: Activité récente
ar: النشاط الأخير
bg: Скорошна активност
bn: সাম্প্রতিক কার্যকলাপ
cs: Nedávná aktivita
da: Seneste aktivitet
de: Letzte Aktivität
el: Πρόσφατη δραστηριότητα
en: Recent activity
es: Actividad reciente
fa: فعالیت اخیر
fi: Viimeaikainen aktiivisuus
fil: Kamakailang aktibidad
he: פעילות אחרונה
hi: हाल की गतिविधि
hr: Nedavna aktivnost
hu: Legutóbbi tevékenység
id: Aktivitas terkini
it: Attività recente
ja: 最近の活動
ko: 최근 활동
ku: Çalakiya dawî
lt: Naujausia veikla
lv: Jaunākā aktivitāte
ms: Aktiviti terkini
nb: Siste aktivitet
nl: Recente activiteit
pl: Ostatnia aktywność
pt_br: Atividade recente
pt_pt: Atividade recente
ro: Activitate recentă
ru: Последняя активность
sk: Nedávna aktivita
sl: Nedavna aktivnost
sq: Aktiviteti i fundit
sr: Недавна активност
sv: Senaste aktivitet
sw: Shughuli za hivi karibuni
th: กิจกรรมล่าสุด
tr: Son aktivite
uk: Нещодавня активність
vi: Hoạt động gần đây
zh_hans: 最近活动
zh_hant: 近期活動

# home.sober_label
source: Jours sobres
ar: أيام الصحو
bg: Трезвени дни
bn: সংযমী দিন
cs: Střízlivé dny
da: Ædru dage
de: Nüchterne Tage
el: Νηφάλιες μέρες
en: Sober days
es: Días sobrios
fa: روزهای هوشیاری
fi: Raittiit päivät
fil: Mga araw na sober
he: ימים פיכחים
hi: शांत दिन
hr: Trijezni dani
hu: Józan napok
id: Hari sadar
it: Giorni sobri
ja: 禁酒日数
ko: 금주 일수
ku: Rojên hişyar
lt: Blaivios dienos
lv: Skaidrās dienas
ms: Hari sihat
nb: Edru dager
nl: Nuchtere dagen
pl: Trzeźwe dni
pt_br: Dias sóbrios
pt_pt: Dias sóbrios
ro: Zile sobre
ru: Трезвые дни
sk: Triezve dni
sl: Trezni dnevi
sq: Ditë të kthjellëta
sr: Трезни дани
sv: Nyktra dagar
sw: Siku za uangalifu
th: วันปลอดแอลกอฮอล์
tr: Ayık günler
uk: Тверезі дні
vi: Ngày điều độ
zh_hans: 戒酒天数
zh_hant: 清醒天數

# home.streak_label
source: Série actuelle
ar: السلسلة الحالية
bg: Текуща серия
bn: বর্তমান ধারাবাহিকতা
cs: Aktuální série
da: Aktuel serie
de: Aktuelle Serie
el: Τρέχουσα σερί
en: Current streak
es: Racha actual
fa: روند فعلی
fi: Nykyinen putki
fil: Kasalukuyang streak
he: רצף נוכחי
hi: वर्तमान स्ट्रीक
hr: Trenutni niz
hu: Aktuális sorozat
id: Seri saat ini
it: Serie attuale
ja: 現在の連続記録
ko: 현재 연속
ku: Rêzika niha
lt: Dabartinė serija
lv: Pašreizējā sērija
ms: Rentetan semasa
nb: Gjeldende serie
nl: Huidige reeks
pl: Aktualna seria
pt_br: Sequência atual
pt_pt: Série atual
ro: Serie curentă
ru: Текущая серия
sk: Aktuálna séria
sl: Trenutni niz
sq: Seria aktuale
sr: Тренутни низ
sv: Nuvarande reeks
sw: Mfululizo wa sasa
th: สตรีคปัจจุบัน
tr: Mevcut seri
uk: Поточна серія
vi: Chuỗi hiện tại
zh_hans: 当前连续天数
zh_hant: 目前連續紀錄

source: kg
ar: كغ
bg: кг
bn: কেজি
el: κιλά
fa: کیلوگرم
he: ק"ג
hi: किग्रा
ru: кг
th: กก.
uk: кг
zh_hans: 千克

# live_activity.goal_reached
source: Objectif atteint ✓
ar: تم الوصول للهدف ✓
bg: Целта е постигната ✓
bn: লক্ষ্য অর্জিত ✓
cs: Cíl splněn ✓
da: Mål nået ✓
de: Ziel erreicht ✓
el: Στόχος επιτεύχθηκε ✓
en: Goal reached ✓
es: Objetivo alcanzado ✓
fa: هدف محقق شد ✓
fi: Tavoite saavutettu ✓
fil: Naabot ang layunin ✓
he: היעד הושג ✓
hi: लक्ष्य पूरा हुआ ✓
hr: Cilj dostignut ✓
hu: Cél elérve ✓
id: Tujuan tercapai ✓
it: Obiettivo raggiunto ✓
ja: 目標達成 ✓
ko: 목표 달성 ✓
ku: Armanc hate gihîştin ✓
lt: Tikslas pasiektas ✓
lv: Mērķis sasniegts ✓
ms: Sasaran dicapai ✓
nb: Mål nådd ✓
nl: Doel bereikt ✓
pl: Cel osiągnięty ✓
pt_br: Meta atingida ✓
pt_pt: Objetivo atingido ✓
ro: Obiectiv atins ✓
ru: Цель достигнута ✓
sk: Cieľ splnený ✓
sl: Cilj dosežen ✓
sq: Objektivi u arrit ✓
sr: Циљ остварен ✓
sv: Mål uppnått ✓
sw: Lengo limefikiwa ✓
th: ถึงเป้าหมาย ✓
tr: Hedef ulaşıldı ✓
uk: Ціль досягнуто ✓
vi: Đạt mục tiêu ✓
zh_hans: 目标完成 ✓
zh_hant: 目標達成 ✓
